{"name":"Вторник, 9:09 - 26 июня 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/6c1be1e1d953ee6ec89c3.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"С днем рождения!"},{"key":"p","value":"Знаешь, сынок, ты радость моей жизни. Надеюсь, ты сегодня сдашь на водительские права. Но, если не сможешь, ничего страшного, просто продолжай работать над этим, пока не получишь."},{"key":"p","value":"Вчера, как ты помнишь, мы остановились на обсуждении пакетика с землей, а сегодня, я думаю, мне нужно начать учить тебя особенностям написания текста."},{"key":"p","value":"Как ты заметил, мы еще не говорили о написании рекламного текста. То, о чем мы говорили в основном о «концептуализации» наших маркетинговых усилий. Однако теперь, когда мы концептуализировали наши основы, давай немного подробнее рассмотрим весь процесс написания текста."},{"key":"p","value":"Вот как начать: Первое, что нужно сделать, это собрать файл, содержащий все, что ты можешь получить в свои руки, что имеет отношение к твоему рекламному продвижению. Вот некоторые из вещей, которые могут быть включены в файл:"},{"key":"p","value":"1. Составь карточки с описанием списков, которые собираешься протестировать."},{"key":"p","value":"2.  Копия отчета, который собираешься продать."},{"key":"p","value":"3.  Копии DM, которые другие рекламщики использовали для продажи товаров или услуг, связанных с тем, что ты хочешь продать."},{"key":"p","value":"4.  Копии рекламы, которую другие люди использовали для продажи товаров или услуг, связанных с тем, что ты хочешь продать."},{"key":"p","value":"5.  Копии книг и отчетов по инвестированию в недвижимость."},{"key":"p","value":"6.  Копии исключительно хороших рекламных объявлений и DM, даже если они не связаны с недвижимостью."},{"key":"p","value":"7. Я дам тебе копию книги, которая содержит сотни заголовков."},{"key":"p","value":"8. Все, что ты можешь придумать, что может быть «генератором идей»."},{"key":"p","value":"Хорошо, теперь, когда ты собрал все это, нужно начать читать и делать заметки."},{"key":"p","value":"А теперь вот моя маленькая странность: у меня есть особый способ делать эти записи, которые, кстати, я называю «заметками-самородки»."},{"key":"p","value":"Видишь ли, я делаю заметки в виде небольших кусочков информации. Когда я закончу, бумага, на которой я писал, будет выглядеть так:"},{"key":"img","value":"https://telegra.ph/file/31533ab06ebfa39be0d23.png"},{"key":"p","value":"Помни об этом, когда делаешь эти записи - не забивай себе голову. Иногда мои заметки-самородки состоят всего из одного слова. Иногда они состоят из бессмысленных фраз. Во многих случаях мои заметки имеют смысл, но во многих случаях - нет. Как бы то ни было. Я никогда не переживаю по этому поводу. Я просто продолжаю писать. Я пишу то, что мне приходит в голову, когда я читаю карточки со списками, обложки книг, рекламные объявления, части DиректMэйл и весь остальной материал, который я собрал."},{"key":"p","value":"Вот несколько вещей, которые ты всегда должен включать. Полное описание продукта, включая сколько страниц, сколько слов, сколько фотографий, кто это написал, факты об авторе (его возраст, биография, истории успеха и т. Д.)."},{"key":"p","value":"Ты также должен делать заметки о том, что этот продукт сделает для читателей. Сделает ли он их богатыми? Как больше количество денег поможет твоему клиенту? Сможет ли он купить машину получше? Взять еще отпуск? Позволить себе лучший дом? Если да, отметь это."},{"key":"p","value":"Хорошо, теперь, после того как ты сделал все эти заметки, я хочу, чтобы ты перечитали их, и действительно хорошие отметил звездочкой *. А те, что еще лучше, ставь рядом две звездочки **. А затем, горячие, ты ставь рядом с ними три *** или больше звездочек."},{"key":"p","value":"Теперь, что нужно сделать, это остановиться работать над этим проектом. Так правильно."},{"key":"p","value":"Просто отпусти его. Выбрось из головы. Просто займись другими делами день или два."},{"key":"p","value":"Итак, в это время часто случается, что выдающаяся идея продажи придет тебе в голову. Иногда эта идея будет заключаться в том, как привлечь внимание, как в случае с моей идеей пакетика."},{"key":"p","value":"Бонд, меня здесь прервали. Двое тюремных охранников подошли и обыскали меня и Б. и сказали нам держаться подальше от маленького парка, где мы проводим время на перерывах. Судя по всему, вчера здесь был пойман какой-то маленький ребенок за курением марихуаны."},{"key":"p","value":"Ну что ж, это жизнь в большом городе."},{"key":"p","value":"Итак, начнем снова. Как я уже говорил, иногда твоя революционная идея или «эврика!-опыт» будет способом привлечь внимание, как моя идея с пакетиком, или новым способом помочь потенциальному клиенту представить себе преимущества владения тем, что ты хочешь ему продать, или новый заказ, генерирующий точку продаж, или что-то еще.     В любом случае, на этом этапе тебе нужно начать писать письмо по формуле."},{"key":"p","value":"Под формулой я подразумеваю, что ты должен работать в рамках проверенной последовательной схемы, такой как AIDA."},{"key":"h2","value":"Что означает AIDA?"},{"key":"p","value":"Это означает ВНИМАНИЕ, ИНТЕРЕС, ЖЕЛАНИЕ, ДЕЙСТВИЕ."},{"key":"p","value":"Итак, чтобы было понятнее, твое письмо должно:"},{"key":"p","value":"1.    Во-первых, привлечь внимание читателя"},{"key":"p","value":"2.    Во-вторых, заинтересовать его"},{"key":"p","value":"3.    В-третьих, заставить его желать то, что ты продаешь."},{"key":"p","value":"4.    Заставить его предпринять все необходимые действия, чтобы получить то, что ты продаешь."},{"key":"p","value":"Завтра мы рассмотрим все подробнее. Но на сегодня еще раз хочу поздравить С ДНЕМ РОЖДЕНИЯ!"},{"key":"p","value":"Я люблю тебя и удачи!"},{"key":"p","value":"Папа"}]}