{"name":"Среда, 9:09 - 27 июня 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/65d52e685392ff2c903c5.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"AIDA. Как я сказал вчера, это означает внимание, интерес, желание и действие."},{"key":"p","value":"Теперь давай поговорим о каждом из этих четырех элементов формулы и о том, как мы будем использовать их в нашем коммерческом письме."},{"key":"p","value":"Естественно, мы должны привлечь прежде всего внимание наших читателей, чтобы он заинтересовался нашим предложением и пожелал его. Привлечение внимания - ВАЖНО. Если ты его не получишь, твое письмо или рекламное объявление никогда не будут прочитаны. Вот почему я люблю прикреплять что-нибудь к моим письмам в DиректMэйл. Я прикрепляю монеты, долларовые купюры, двухдолларовые купюры, японские «пенни», мексиканские песо и т. д., и эти уловки всегда привлекали много внимания."},{"key":"p","value":"Однако, как я уже говорил, ты должен получить правильный тип внимания. В противном случае твой читатель будет оскорблен и рассержен и, вероятно, не станет покупателем. Так что всегда помни, что твои «хваталки» для привлечения внимания должны быть актуальными предложению. Они должны быть естественно связаны с твоим письмом."},{"key":"p","value":"Теперь, как мы уже обсуждали, прикрепим пластиковый пакетик, наполненный землей, к письму, которое мы собираемся использовать для продажи нашего отчета об инвестировании в недвижимость."},{"key":"p","value":"Нет сомнений в том, что эта техника привлечет внимание читателя.     Это действительно заставит его сесть и обратить внимание. Это тоже будет правильное внимание. Потому что это актуально. Это имеет естественную связь с историей, которую должно рассказать наше письмо.  На самом деле, как ты помнишь, мы более или менее описали эту часть письма на предыдущем уроке."},{"key":"p","value":"Хорошо, мы привлекли внимание, и наши первые несколько абзацев естественным образом связаны с нашим «средством привлечения внимания». Так что же дальше? Что ж, возвращаясь к нашей формуле AIDA, мы видим, что следующее, что нам нужно сделать (после привлечения внимания читателя) - это"},{"key":"p","value":"Как нам это сделать? Что ж, давай начнем подпитки читателя интересными фактами. Например, сколько денег можно заработать, инвестируя в недвижимость Мауи. Сообщив, сколько песка (кубических тонн) находится на пляже, где мы взяли песок для этого пакетика. Рассказывая о том, что это одна из лучших инвестиционных возможностей – пляжи в Мауи. Рассказывая, сколько вокруг есть хорошеньких девушек. Рассказывая о конкретных видах рыбы, которую он сможет поймать прямо на пляже и т. д."},{"key":"p","value":"Хорошо, теперь, после того как мы рассказали ему много интересных фактов, наша формула AIDA теперь говорит нам, что мы должны"},{"key":"p","value":"Что ж, Бондо-Пёс, становится все любопытнее и любопытнее. Меня только что уволили с работы. Я расскажу вам эту историю, когда вы приедете; сказать особо нечего, и это довольно скучно, так что вернемся к нашему письму."},{"key":"p","value":"Итак, мы обсуждали, как вызвать желание, и, как я уже говорил, вот как мы это делаем: чтобы вызвать желание, мы описываем выгоды нашего потенциального клиента, если он купит наш продукт или услугу. Теперь, в случае предложения, ориентированного на инвестиции, то, что мы можем предложить - это перспектива заработка. По крайней мере, это наша главная достопримечательность в письме. Итак, давай поможем ему представить себе преимущества наличия большего количества денег. Не думай, что в этом нет необходимости. Помни, ты всегда должен делать даже очевидное."},{"key":"p","value":"Вот некоторые преимущества наличия большего количества денег:"},{"key":"p","value":"Новый автомобиль - произвести впечатление на своих друзей и семью, ездить с комфортом и роскошью"},{"key":"p","value":"Милый дом - комфорт, роскошь и статус"},{"key":"p","value":"Душевное спокойствие - не беспокоиться о счетах или финансовых чрезвычайных ситуациях"},{"key":"p","value":"Отпуск - деньги позволяют путешествовать по миру, и направляться куда хочешь и когда хочешь"},{"key":"p","value":"Привлечь противоположный пол - деньги, как известно любому дураку, делают вас более привлекательными для противоположного пола - они также дают вам больше возможностей встречаться с ними в хороших местах."},{"key":"p","value":"Свободное время - деньги покупают время: возможно, лучшая из всех причин для веселья."},{"key":"p","value":"Хорошо, сын, мы привлекли его внимание, мы заинтересовали его, создали желание, и что теперь? Вернись к нашей формуле AIDA, и ты увидишь, что последняя буква «А» означает"},{"key":"p","value":"И это именно то, что нам нужно, действие! Действие в виде отправки нам купона заказа."},{"key":"p","value":"Тебе следует обратить самое пристальное внимание на то, как я призываю читателя к действию в моих рекламах MD и DM. Я делаю это лучше, чем кто-либо. Я очень тщательно подхожу к закрытию сделки. Вот небольшой пример того, как я это делаю. «Хотели бы вы воспользоваться этой прекрасной инвестиционной возможностью? Хотели бы вы быть одним из немногих избранных, кто действительно владеет частью лучшего пляжа на Мауи? Если да, то сделать заказ просто. Все, что вам нужно сделать, это заполнить купон заказа и отправить его мне вместе с платежом и т. д. и т. д. »"},{"key":"p","value":"Одна вещь, которую я хочу подчеркнуть - ты должен быть очень четким в словах, очень конкретными в том, что хочешь, чтобы читатель сделал. Веди его за руку и веди именно туда, куда тебе нужно. Скажи ему, где купон заказа. Скажи ему заполнить его. Скажи ему приложить платеж. Скажи ему, сколько денег послать. Скажи ему, кому должны быть выписаны чеки и денежные переводы. Скажи ему использовать конверт. Скажи ему, что на конверте не нужна марка. (Если нет.) Скажите ему, чтобы он вложил конверт в почтовый ящик для отправки."},{"key":"p","value":"И, самое главное, скажи ему сделать все это ПРЯМО СЕЙЧАС! CЕГОДНЯ!"},{"key":"p","value":"Скажи ему, что он получит, если он поторопится, и скажи ему, что он потеряет, если промедлит."},{"key":"p","value":"Серьезно, Бонд, тебе следует прочитать мою рекламу и статьи в DM и обратить особое внимание на то, как я закрываю продажи. Иногда я посвящаю закрытию 25 или более процентов от всего объема рекламы."},{"key":"p","value":"Это, конечно, всего лишь несколько «стартовых идей» о том, как создать продвижение DиректMейл."},{"key":"p","value":"Как я часто говорю, я просто разогреваюсь и подробнее расскажу позже."},{"key":"p","value":"В ближайшие пару дней или около того я намерен отправить тебе коммерческое письмо Эрика, и я хочу, чтобы ты его прочитал. Сможешь ли ты применить все то, чему я научил тебя за последние несколько дней, чтобы сделать его письмо более эффективным?"},{"key":"p","value":"А пока у меня есть для тебя задание. Вот что я хочу, чтобы ты сделал: я хочу, чтобы ты переписал рекламное объявление о подтяжке лица от руки. Я хочу, чтобы ты переписал его словно собираешься отнести его в секретарскую службу, чтобы его напечатали. Кстати, посоветуйся с Б по этому поводу, и он скажет тебе, в каком формате должно быть твое рукописное рекламное объявление."},{"key":"p","value":"И угадай что? После того, как ты выполнишь это задание, я объясню, почему я заставляю тебя это делать и как это поможет."},{"key":"p","value":"Люблю тебя и удачи!"},{"key":"p","value":"Папа"},{"key":"p","value":"P.S. Я слышал, ты получил водительские права! Я очень горжусь тобой!"}]}