{"name":"Четверг, 10:31 - 28 июня 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/a0a984172eb9472a2bc6d.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"Вчера последнее, о чем я писал, было мое желание, чтобы ты взял «рекламу подтяжки лица» Това и переписал ее от руки. Я также сказал, что ты должен сделать это словно бы вы собирался отнести его в секретарскую службу и напечатать."},{"key":"p","value":"Вот еще:"},{"key":"p","value":"С этого момента в течение следующих 4 или 5 месяцев я хочу, чтобы ты проделывал то же самое с другими рекламными материалами и частями DирекMайл. Но я не хочу, чтобы ты просто копировал старую рекламу или DM. Я хочу, чтобы ты копировал только лучшее."},{"key":"p","value":"Итак, почему я хочу, чтобы ты все это сделал: вот что происходит, когда ты на самом деле переписываешь хорошее объявление своим почерком - слова, последовательность, структура предложения, последовательность информации и все остальное, что касается написания этого объявления, становится частью тебя."},{"key":"p","value":"Это не просто пустой опыт. Это способ внутреннего запечатления твоим разумом и телом, процесса хорошего письма."},{"key":"p","value":"Если ты будешь делать это достаточно часто, скоро получишь глубокое понимание «изнутри» того, что и как нужно, чтобы написать хороший отрывок."},{"key":"p","value":"Теперь я хочу, чтобы ты позволил мне и Блейду выбрать, какие рекламные объявления и части DM подойдут для твоего переписывания. И, конечно же, те, которые мы выберем, будут лучшими из лучших. Рекламы и DM, признанные победителями. Те, которые принесли миллионы и даже тонны долларов."},{"key":"p","value":"Это очень важно делать. Это одна из многих дисциплин, которой другие ленивые «будущие» гении маркетинга не будут страдать. Это плохо для них и хорошо для нас. Мне нравится, что мои так называемые «соперники» такие ленивые. Мне нравится, что так много людей в рекламе и маркетинге слишком искушены, слишком «выше» такого рода вещей."},{"key":"p","value":"Позволь мне рассказать тебе небольшую историю о человеке, которого я очень уважаю, который был не прочь заниматься подобными вещами. Он хотел стать великим писателем (он им был!), и поэтому он брал великие книги и переписывал их (в некотором смысле, он действительно писал их) своим почерком, как я тебе и говорю. Он делал это очень долго. А теперь вот еще кое-что, что он потрудился сделать: поскольку одна из книг, которую он хотел написать, касалась того, как пересечь океан в ужасных условиях, то он сам путешествовал по океану в трюмах старых ржавых грузовых судов."},{"key":"p","value":"Что ж, естественно, еще до того, как он закончил, у него было внутреннее глубоко укоренившееся «на клеточном уровне» знание процесса написания хорошей книги, а также он прочувствовал, что значит путешествовать по океану в страданиях."},{"key":"p","value":"Все ли это окупилось? Будь уверен, что да. Имя этого человека - Артур Хейли, и его книга «Корни» - один из бестселлеров всех времен."},{"key":"p","value":"Конец проповеди. Сделай это. Вот краткий список «убийственных» рекламных объявлений, с которых можно начать."},{"key":"p","value":"Tova Ad"},{"key":"p","value":"How To Burn Off Body Fat Hour By Hour The Beverly Hills Diamond Ad"},{"key":"p","value":"The Original Family Coat-Of-Arms Letter"},{"key":"p","value":"How To Collect From Social Security At Any Age"},{"key":"p","value":"How To Get What The U.S. Government Owes You"},{"key":"p","value":"The Famous Dollar Bill Letter From The Robert Collier Letter Book"},{"key":"p","value":"The Amazing Blackjack Secret Of A Las Vegas Mystery Man"},{"key":"p","value":"The Original Astrology Today Ad Written By Ben Suarez"},{"key":"p","value":"Существует гораздо больше. Но вышеупомянутое (из расчета одного в неделю) займет у тебя пару месяцев."},{"key":"p","value":"А теперь еще несколько советов, как написать хороший текст или, собственно говоря, «что-нибудь хорошее». Используй простые повседневные слова. Используй «дать» вместо «обеспечить». Пиши короткие предложения и короткие абзацы. Используй «переходные» слова и фразы, чтобы твое письмо было плавным. Ты заметил, как я использую переходные слова и фразы, например, следующие?"},{"key":"p","value":"Ну, собственно говоря, Я сначала бла бла бла ..."},{"key":"p","value":"Теперь, естественно, мы не хотим бла, бла.."},{"key":"p","value":"И, конечно же, вот что она сказала бла, бла, бла ..."},{"key":"p","value":"А теперь еще несколько замечательных идей: время от времени задавай вопросы, а затем отвечай на них сам. Например, так:"},{"key":"p","value":"Бонд, ты понимаешь, о чем я говорю? Понимаешь. Хорошо, тогда продолжим. и. т. д."},{"key":"p","value":"Как мы получаем выгоду? Ответ прост. Все что нам нужно сделать и.т.д."},{"key":"p","value":"Вы можете себе это представить? Я знаю, это кажется невероятным, но факты есть факты! и т. д. и т. д. и т. д."},{"key":"p","value":"И так далее. Боже, я люблю писать «И так далее». Курт Воннегут использует это довольно часто, и он один из лучших писателей, которых я читал."},{"key":"p","value":"Что такое хороший писатель?"},{"key":"p","value":"Что ж, на мой взгляд, хороший писатель - это тот, кто все делает совершенно ясным. Он облегчает читателю задачу. Легко понять, что он говорит, легко читать. И, если вы хотите получить удовольствие, если вы хотите прочитать увлекательную книгу, написанную с большой ясностью, то прочтите книгу Воннегута «Завтрак чемпионов»"},{"key":"p","value":"Не пойми меня неправильно. Я сказал, что книга была написана ясно, я не говорил, что она написана здравомыслящим человеком."},{"key":"p","value":"Продолжим."},{"key":"p","value":"Кстати, ты заметил, как короткие предложения, состоящие из одного слова, вроде «продолжим» держат поток повествования? Ты говоришь, что делаешь заметки? Хорошо, умник, посмотрим, сможешь ли ты ответить на этот вопрос:"},{"key":"p","value":"Вопрос: Как лучше всего стать хорошим писателем?"},{"key":"p","value":"Ага! Ты не совсем уверен в этом, не так ли? Вот ответ:"},{"key":"p","value":"Лучший способ стать хорошим писателем ... это ...писать хорошие письма!"},{"key":"p","value":"И, конечно же, именно об этом и идет речь во всем письме. Не беспокойся о развитии «стиля»."},{"key":"p","value":"Твои собственные особенности проявятся довольно скоро."},{"key":"p","value":"Но помни вот что. (Закончились чернила) Самое лучшее письмо остается незамеченным. Так и есть. Ты же не хочешь, чтобы кто-то прочитал одно из твоих объявлений и сказал: «Черт возьми, это объявление хорошо написано!»"},{"key":"p","value":"Нет. На самом деле ты хочешь, чтобы читатель сделал заказ по твоему объявлению… Послушай, дурачок. «Если ты пишешь для аплодисментов ... ты придешь домой с пустыми карманами!»"},{"key":"p","value":"Вот еще кое-что, о чем следует помнить: неплохо было бы знать «слова-образы», которые помогут вашему читателю косвенно испытать замечательные преимущества владения твоим продуктом или услугой.  Например:"},{"key":"p","value":"«И просто подождите, пока вы не войдете в теплую манящую джакузи, которая есть в каждой квартире. О, боже! Ощущение этой успокаивающей пузырящейся воды на вашей голой коже - просто рай.»"},{"key":"p","value":"«Вы слышали выражение - не верьте своим глазам? Что ж, это тот случай, когда вы не поверите своим глазам. Без шуток. Восхитительный аромат этих жареных на углях стейков напомнит вам, как приятно быть по-настоящему голодным»"},{"key":"p","value":"«Вот это да! Когда я впервые почувствовал, как ее язык двигается по моей коже, я подумал, что собираюсь закричать!»"},{"key":"p","value":"И.т.д. (Я устал. Это не лучшие примеры, но пока они подойдут.) У меня осталось 4 минуты. Чему я могу научить тебя за такое время? Вот кое-что: ты можешь упростить чтение, разумно используя круглые скобки. Например, если хочешь сказать людям, что твое предложение действует везде в США (кроме Аляски), то правильное использование скобок, как я только что сделал, сделает текст более легким для чтения, более легким для понимания и обеспечивает небольшую «разрядку для глаз» для вашего читателя."},{"key":"p","value":"Вот и все."},{"key":"p","value":"Люблю тебя и удачи!"},{"key":"p","value":"Папа"}]}