{"name":"Пятница, 7:09 - 29 июня 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/5616126e1ba0dcc318c19.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"Что ж, я пытаюсь начать снова. Опять же, я не имею ни малейшего представления о том, о чем буду писать."},{"key":"p","value":"Давай посмотрим. Ах, да. Когда я закончил вчера вечером, одним из последних моментов, которые я упомянул, было то, как разумное использование скобок (таких как эта) может обеспечить «разрядку для глаз» читателя."},{"key":"p","value":"Хорошо. А теперь поговорим еще об одной разрядке для глаз. Ты когда-нибудь смотрел на сочинение и принимал решение не читать его, потому что оно выглядело так устрашающе? Готов поспорить, что у тебя было такое. Много раз."},{"key":"p","value":"Обычно, когда так происходит, то используются длинные предложения, длинные абзацы, узкие боковые поля, мелкий шрифт и очень мало пустого пространства в любом месте страницы."},{"key":"p","value":"Конечно, мы не хотим, чтобы люди избегали чтения нашей рекламы по таким глупым причинам, не так ли? Согласен? Хорошо. В таком случае я продолжу."},{"key":"p","value":"А теперь послушай. Когда человек впервые смотрит на то, что ты написал, то это должно быть что-то привлекательное для чтения. Легко читаться. Когда он смотрит на твое объявление, его должно тянуть к нему, как осужденного к журналу «Пентхаус»."},{"key":"p","value":"Твоя страница с рекламным текстом (будь то письмо или объявление) должна быть структурирована таким образом, чтобы быть привлекательной для читателя."},{"key":"p","value":"Это значит широкие поля, определенное количество пробелов, двойной интервал между абзацами, короткие слова, короткие предложения, короткие абзацы и привлекательное заманчивое расположение текста."},{"key":"p","value":"А теперь, мой дорогой сын, ты узнаешь один из моих самых важных секретов. То, что я собираюсь сказать, настолько важно, что ты сможешь увеличить читательскую аудиторию на 500%. Еще, в то же время, это важное соображение остается практически неизвестным почти любому агентству и рекламодателю, с которым я когда-либо сталкивался."},{"key":"p","value":"Послушай. Читай внимательно и никогда не забывай, что ты сейчас узнаешь. Вот что:"},{"key":"p","value":"На самом деле, это не очень понятно, как могло бы быть, не так ли? Возможно, у меня получится лучше."},{"key":"p","value":"Хорошо, просто знай: в большинстве публикаций редакционный контент получает в 5 раз больше внимания читателей, чем рекламный контент."},{"key":"p","value":"Итак, что это означает с практической точки зрения? Проще говоря: это означает, что твои объявления должны, насколько это возможно, иметь «редакционный вид»."},{"key":"p","value":"(Лучше остановиться здесь и позвонить Blade, а потом идти на «работу». Может быть, мне снова удастся разгребать песок сегодня!)"},{"key":"p","value":"Давай поговорим немного подробнее о «внешнем виде» твоей рекламы и DM. Как я уже сказал, они должны выглядеть (реклама) «редакционно». Однако они не должны выглядеть как старые редакционные статьи. Нет. Твоя реклама должна выглядеть как захватывающий отрывок редакционного материала."},{"key":"p","value":"Представь, что ты написал книгу, и хочешь, чтобы она стала бестселлером. Что самое лучшее, что может случиться? Ну, как насчет этого? Предположим, парень, который работает репортером в LA Times, получает копию твоей книги, читает ее и влюбляется в нее."},{"key":"p","value":"А теперь давай представим, что репортеру настолько нравится твоя книга, что он пишет статью об этой книге на весь разворот и рассказывает всем своим читателям, насколько прекрасна эта книга и почему им стоит купить ее. Разве это не было бы здорово? Конечно было бы!"},{"key":"p","value":"И, чтобы еще больше подсластить, предположим, что в конце этого «Восторженного обзора» он рассказывает своим читателям, как получить копию по почте. Он говорит им, сколько это стоит, куда отправить чек или денежный перевод и как следует произвести оплату!"},{"key":"p","value":"Вау! Как насчет этого! Восторженный обзор на весь разворот, который вызывает у читателя желание получить книгу, а затем рассказывает ему где и как ее получить!"},{"key":"p","value":"А теперь, сын мой, слушай и слушай внимательно. Каждый раз, когда ты пишешь объявление, оно должно выглядеть, насколько это возможно, точно так же, как восторженный обзор, написанный репортером."},{"key":"p","value":"Оно должно выглядеть как захватывающая новость."},{"key":"p","value":"Вот еще кое-что. Знаешь, когда я хочу изучить примеры рекламы, я вместо этого часто изучаю редакционные макеты."},{"key":"p","value":"Как мы применим все это к прямой почтовой рассылке? Хорошо, что бы сделал этот репортер, если бы он хотел, чтобы кто-нибудь из его друзей на Гавайях купил твою книгу? Ответ? Что ж, возможно, он напишет своему другу письмо и расскажет ему то же самое, что он сказал своим читателям газеты."},{"key":"p","value":"И, возможно, он даже вложит фото книги, чтобы его друг знал, что искать, если он захочет пойти в книжный магазин за книгой. Это была бы чертовски хорошая реклама, не так ли? Еще бы, и именно так должны выглядеть твои Dирект-письма."},{"key":"p","value":"Вот реальная история. Однажды я написал письмо, чтобы продать придуманный мной продукт, который представлял собой отчет об исследовании фамилий. Этот небольшой отчет давал краткую историю вашей фамилии и содержал черно-белый рисунок самого раннего известного герба (фамильного герба), когда-либо связанного с вашим именем."},{"key":"p","value":"Как ты знаешь, это стало одним из самых успешных коммерческих писем в истории. Фактически, это простое одностраничное письмо из 361 слова принесло более семи миллионов (фактически 7 156 000) наличных денег."},{"key":"p","value":"Неплохо, а? Но послушай, что произошло дальше! Очевидно, мы хотели продавать этот исследовательский отчет покупателям другой продукции, и логично было послать им каталог с набором предметов, которые они могли бы получить, на которых был бы изображен (в полном геральдическом цвете!) их семейный герб."},{"key":"p","value":"Не плохо, да? Это звучало потрясающе для меня. Итак, что я сделал, я отправился в поход один и там, совсем один в лесу, я создал четырехцветный каталог 5-1 / 2 x 8-1 / 2, который включал около 70 привлекательных предметов, персонализированных фамильным гербом моего клиента, которые он мог заказать."},{"key":"p","value":"План провалился."},{"key":"p","value":"Каталог даже не возместил наши почтовые расходы! Так, что же дальше? Что ж, в этот момент я взял 3 самых продаваемых предмета из каталога и составил брошюру размером 8-1 / 2 x 11, в которой было всего 3 предмета."},{"key":"p","value":"Это было ненамного лучше, чем безубыточность."},{"key":"p","value":"Насколько?"},{"key":"p","value":"Стон боли. Что делать, что делать?"},{"key":"p","value":"Вот что я тогда сделал: я написал очень личное коммерческое письмо и приложил к брошюре снимок самых продаваемых трех товаров. Открытие письма было таким:"},{"key":"img","value":"https://telegra.ph/file/f961c87ea52cb61f11df1.png"},{"key":"p","value":"Все верно, малыш. Это письмо принесло 40 миллионов, в то время как другие мои «более профессиональные» попытки не увенчались успехом."},{"key":"p","value":"Какая здесь мораль? Мораль такова: ТЫ МОЖЕШЬ ПРОДАВАТЬ ЛУЧШЕ, КОГДА ЭТО НЕ ВЫГЛЯДИТ КАК ПРОДАЖА."},{"key":"p","value":"Когда я вернусь, предметом моего следующего урока будет важность того факта, что «ТЫ НИКОГДА НЕ ПОЛУЧИШЬ ВТОРОЙ ШАНС, ЧТОБЫ ПРОИЗВЕСТИ ПЕРВОЕ ВПЕЧАТЛЕНИЕ!»"},{"key":"p","value":"Я люблю тебя и удачи,"},{"key":"p","value":"Папа"}]}