{"name":"Суббота, 9:27 - 30 июня 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/f9d82e9c2909709dfd9ec.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"Сегодня, как я и обещал, нашей темой будет:"},{"key":"h2","value":"У тебя никогда не будет второго шанса произвести первое впечатление."},{"key":"p","value":"Послушай: когда человек идет на собеседование, интервьюер решает, нанять ли этого человека в первые 40 секунд."},{"key":"p","value":"На суде члены присяжных решают, виновен ли обвиняемый или невиновен, в течение первых получаса или около того (во время вступительного слова обвинителя), а все остальное время ищут способы оправдать уже принятое решение."},{"key":"p","value":"Когда человек влюбляется, это происходит почти мгновенно. После этого незначительные детали, такие как правда о недавнем возлюбленном, отбрасываются, если только эти «истины» не усиливают контраст с новым предметом любви."},{"key":"p","value":"И вот что: ты либо зацепишь читателя, либо потеряешь его, когда он впервые увидит твою рекламу или DM. Не тогда, когда он уже в процессе чтения, а когда он впервые взглянет на рекламу."},{"key":"p","value":"Конечно, это правило не на 100% верное. Иногда можно внезапно влюбиться в человека, которого знаешь много лет; иногда присяжные могут изменить свое суждение после вступительного слова адвоката; иногда интервьюер изменит решение о найме кандидата, которого он изначально (по его мнению) отклонил. А иногда читатель будет читать и сделает заказ по твоему объявлению, даже если оно ему не понравилось, когда он впервые увидел его."},{"key":"p","value":"Но не рассчитывай на это. В большинстве случаев человек никогда не изменяет своего первоначального впечатления. В большинстве случаев он просто «редактирует» всю новую информацию, которая приходит к нему, и «обрабатывает» ее таким образом, чтобы подтвердить свое первоначальное мнение."},{"key":"p","value":"Так. Что это значит, когда речь идет о создании рекламы? Это означает, что твоя реклама или DM должны дать потенциальному клиенту ожить; должна заставить его зрачки расшириться, как только он это увидит."},{"key":"p","value":"Я когда-нибудь говорил тебе, что хорошие игроки в покер часто смотрят в глаза своему оппоненту, когда тот берет новые карты? Они хотят увидеть реакцию глаз оппонента на карты, которые они вытягивают. Если их зрачки расширяются, это означает, что им понравились новые карты, которые они получили. Если их зрачки сужаются, это, вероятно, означает, что они получили карты, которые им не нравятся."},{"key":"p","value":"Это совершенно непроизвольная реакция. По-видимому, происходит следующее: когда мы видим что-то, что нам нравится, наши зрачки расширяются, чтобы пропускать больше света и видеть больше. И, наоборот, когда мы видим что-то, что нам не нравится, мы поступаем как раз наоборот; мы пытаемся сократить поток света, чтобы не видеть его так много."},{"key":"p","value":"Что ж, у меня есть теория обо всем этом, и я считаю, что большинство (или многие) наши решения о том, что нам нравится или не нравится, принимаются не за 40 секунд или первые 4 или 40 минут, а скорее в первую долю секунды, когда мы видим что-то новое."},{"key":"p","value":"И я также считаю, что мы бессознательно тратим остальную часть нашего так называемого времени принятия решений, не на принятие решения, а ища оправдание нашему решению. Уже принятого."},{"key":"p","value":"Вот почему я так осторожно отношусь к «внешнему виду» моих DM и Заказпо почте-рекламы. Видишь ли, я считаю, что решение о «покупке» или «отказе от покупки» в основном принимается в тот момент, когда потенциальный покупатель видит твое объявление и читает твой заголовок."},{"key":"p","value":"Я думаю, что если твой потенциальный клиент получит мгновенный эмоциональный «подъем» от простого просмотра объявления, он начнет читать его и будет искать повод убедить себя в том, что обещание вашего объявления верно!"},{"key":"p","value":"И если ты не разочаруешь его, то у тебя будет очень хороший шанс завершить продажу."},{"key":"p","value":"Итак, какой вид привлечет читателя? Это действительно сложно. Но я думаю, что одна вещь, которая поможет - это если твое рекламное объявление имеет «четкий вид». Другими словами, макет должен быть чистым, иметь много контраста и выглядеть легко и привлекательно для чтения."},{"key":"p","value":"Если ты используешь изображения, они, как правило, должны быть оптимистичными. Ты помнишь рекламу с фотографиями Кристи Дин до/после? Знаешь, почти всем понравился вид этой рекламы, потому что фотография Кристи Дин «после» была такой воодушевляющей."},{"key":"p","value":"Между прочим, пока я не забыл, один малоизвестный факт, который довольно интересен, заключается в том, что женщинам нравится видеть фотографии женщин в рекламе, а мужчинам нравится видеть фотографии мужчин."},{"key":"p","value":"Я забыл почему. Я просто помню, что опросы подтверждают это."},{"key":"p","value":"О, вот еще кое-что. Тот писатель, о котором я тебе рассказывал, который писал для Printer's Ink. Во всяком случае, его псевдоним был Старый Эзоп Глимм."},{"key":"p","value":"Кстати, когда дело доходит до прямой почтовой рассылки, ты можешь сделать ряд вещей, чтобы рассылка с большей вероятностью привлекла внимание читателя. Прежде всего, ты должен использовать качественную белую бумагу как для страниц писем, так и для конвертов, которые ты отправляешь по почте."},{"key":"p","value":"Если ты используешь этикетки с адресами (и позже мы обсудим, когда следует или нет), следует использовать плотную белую этикетку на подходящем конверте."},{"key":"p","value":"Если марки (а если последуешь моему совету, так будет всегда, то следует, когда это возможно, использовать большие красочные памятные знаки."},{"key":"p","value":"Твой фирменный бланк должен быть строгим и не отвлекать. Твой шрифт должен быть с засечками."},{"key":"p","value":"Если собираешься использовать второй цвет в своих письмах для подчеркивания слов или чего-то еще, следует использовать КРАСНЫЙ. Если прилагаешь фотографию, убедись, что она НЕ выглядит дешево. Вместо этого фото должно выглядеть четким, чистым, глянцевым."},{"key":"p","value":"Все эти правила применимы и к твоим рассылкам."},{"key":"p","value":"Люблю тебя и удачи!"},{"key":"p","value":"Папа"}]}