{"name":"Воскресенье, 12:56 - 1 июля 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/6d7c7e6ab564fab7da3d9.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"Давным-давно Деннис Хаслингер сказал мне, что большинство самых серьезных ошибок, которые я совершу в жизни, будут плохими решениями моего эго."},{"key":"p","value":"Я убедился, что это правда. Я принял достаточно много плохих решений с женщинами, много плохих с деньгами, и довольно много решений, которые подвергали меня какой-то физической опасности."},{"key":"p","value":"Я сейчас пытаюсь избежать такой ошибки и надеюсь, что если напишу тебе об этом, то это, возможно, поможет. Случилось так, что вчера я включил свое радио в наушниках и на такой громкости, что рок-н-ролл раздражал моих соседей по комнате. По правде говоря, я был неправ, делая это, и однажды я уже поступал так, и одному из моих соседей по комнате (в первый раз) пришлось вежливо попросить меня прекратить."},{"key":"p","value":"На этот раз я лежал, совершенно потерявшись в этом рок-н-ролле, и почти не заметил, что кто-то выкрикивает мое имя, и когда я выключил радио, я услышал, как один из моих соседей по комнате кричит на меня и говорит мне проявить немного внимания ко всем остальным и даже не думать отвечать ему, иначе он сломает эту чертову штуку (мое радио)."},{"key":"p","value":"Ну, как тебе это? В комнате стало очень тихо, он отвернулся от меня, а я промолчал."},{"key":"p","value":"Это меня немного встряхнуло. Не очень сильно, но немного. Всякая всячина проносилась в моей голове. Я хотел объяснить ему, что мне очень жаль, но я не понимал, что я всем мешаю, я хотел устроить ему «мачо-трип» и сказать, но что если он будет продолжать разевать рот, я оторву ему голову."},{"key":"p","value":"И я еще подумал, чтобы просто объяснить ему, что лучший способ справиться с подобной ситуацией - просто сказать мне, что громкость слишком велика, а затем я бы добровольно уменьшил ее."},{"key":"p","value":"Но я не сделал ничего из этого. Вместо этого, как я уже сказал, я промолчал, словно мой рот был набит пирогом."},{"key":"p","value":"Что ж, Бонди, я думаю, что принял хорошее решение. Но я тебе скажу, что мне тяжело с этим жить. К сожалению, подобные вещи иногда часть пребывания в тюрьме, и в этом случае дело было немного осложнено тем фактом, что парень, который кричал, обычно ведет себя так, чтобы не конфликтовать с другими людьми. В свое время он спокойно занимается физнагнузкой и изучает бухгалтерский курс."},{"key":"p","value":"Но это - «и не вздумай отвечать мне» действительно задело меня, и я чувствую себя немного трусливым из-за того, что не ответил. И это, возможно, удовлетворило бы мое эго и мою гордость, но это было бы действительно глупо."},{"key":"p","value":"Кстати, я хочу тебя немного удивить, сказав, что все в этом письме имеет прямое отношение к созданию лучшей рекламы и DM! И даже не пытайся угадать, почему именно сейчас, потому что я объясню это до того, как закончу."},{"key":"p","value":"Между тем, вернемся к моей истории: как я уже говорил, было много вещей, которые я не делал, и я хотел бы поговорить о том, почему я этого не делал."},{"key":"p","value":"Первая причина, по которой я не был жестким с этим парнем - это то, что я немного испугался. Немного, потому что я в очень хорошей форме и сейчас я очень физический очень силен. Но я был немного напуган и на то были веские причины, и вот некоторые из них. Во-первых, этот парень мог причинить мне боль. Он также довольно физически развит, и он много лет тренировался в тюрьме. Во-вторых, я мог причинить ему боль, потому что, как я уже сказал, я не совсем тот парень, которому регулярно швыряют песок в лицо. И в-третьих, (и это большая проблема!), если бы мы с ним поссорились, мы были бы закованы в цепи и немедленно переведены в тюрьму более строгого режима ПЛЮС, мы могли легко потерять «хорошее времяпрепровождение» и мне самому, возможно, пришлось бы продержаться на полгода дольше, прежде чем я вышел."},{"key":"p","value":"Итак, я думаю, ты согласишься, что я поступил правильно, но, скажу тебе, что мое старое эго тяжело перенесло это."},{"key":"p","value":"И давай кратко поговорим о том, почему я не объяснил ему более здравый способ, которым он мог применить в той ситуации. Одна из главных причин:"},{"key":"p","value":"Я в тюрьме!"},{"key":"p","value":"И здесь, проводят время со мной много людей, которых бы здесь не было, если бы они были способны справиться с эмоционально заряженной ситуацией."},{"key":"p","value":"Итак, какое отношение все это имеет к написанию коммерческих писем и объявлений?"},{"key":"p","value":"Как я и обещал - довольно много чем, и вот суть: теперь, когда я сказал тебе, чего я не делал, когда возникла эта ситуация, я хочу сказать то, что я делал. Я остался в комнате и работал над вчерашним письмом тебе. И, если ты посмотришь на это письмо, то увидишь, что мой почерк был не ровным из-за адреналина."},{"key":"p","value":"Но я написал тебе письмо, а затем пошел на прогулку, пошел к своему «месту мыслей», чтобы составить свой график на июль."},{"key":"p","value":"И этим утром я сделал 8 длинных «дорожных работ» на холме. Это 10 кругов. Вначале я прошел дважды, разминаясь; в итоге я прошел два круга, чтобы остыть, а в середине пробежал 6 раз."},{"key":"p","value":"Что еще я сделал? Что ж, я сел и написал тебе это письмо о случившимся."},{"key":"p","value":"Так или иначе, я до сих пор не упомянул, какое это имеет отношение к написанию хорошего рекламного объявления или, «чего-нибудь хорошего», так что вот оно: то, что я делаю, Бонд, смысл письма тебе и дорожной работы заключается в том, что я «тасую колоду» и убираю (насколько это возможно) мусор из моей системы, чтобы мои стратегические решения, мои будущие письма и идеи были ясны!"},{"key":"p","value":"Пожалуйста, запомни это слово: СТОП. СТОП означает голод, злость, одиночество и усталость, и тебе никогда не следует принимать решения, в этом состоянии СТОП"},{"key":"p","value":"Что ты должен сделать? Что я сделал. Пиши, бегай, гуляй, разговаривай, бегай трусцой и т. Д."},{"key":"p","value":"Но будь осторожен с тем, с кем ты разговариваешь и кому пишешь. Понимаешь, это должен быть кто-то, кто понимает, что все это нужно рассматривать как «временную болтовню»."},{"key":"p","value":"Видишь ли, Бонд, на самом деле не имеет большого значения, какое «содержание» этого письма. Важно то, что я прохожу «процесс» его написания. И процесс или физический акт письма и дорожной работы - терапия. Помни это:"},{"key":"p","value":"Тебе не нужно делать это правильно..."},{"key":"p","value":"Тебе просто нужно ДВИГАТЬСЯ!"},{"key":"p","value":"А теперь, в заключение, позволь мне рассказать еще одну правдивую тюремную историю. Речь идет о другой ситуации, которая очень отличалась от этой. Понимаешь, в том случае, который я только что описал, мой сосед по комнате не пытался на меня «наезжать» или толкать. Он просто по-детски вышел из себя, не умея пользоваться «эмоциональными инструментами», чтобы со зрелостью отреагировать на такую ситуацию."},{"key":"p","value":"Но этот парень был другим. Видишь ли, у нас здесь, в тюрьме Борон, есть один черный парень (не важно как его имя), он очень сильный и очень шумный. Он все время поднимает тяжести и вечно кричит (много тюремных слов - не для печати)."},{"key":"p","value":"Так случилось, что однажды вечером я играл в бильярд, и у нас не хватало бильярдных киев. Итак, что же произошло, этот черный парень входит в бильярдную (где все, кроме меня, черные) и начинает разевать рот и, пока я подбиваю шары, он выхватывает мой бильярдный кий. Я подошел к нему, и тут в бильярдной стало очень тихо. Стало еще тише, когда я положил руки ему на плечи и встал лицом к лицу, и сказал ему глаза в глаза:"},{"key":"p","value":"«Послушай, друг мой, вот как будет. Это мой кий, и ты его не возьмешь»."},{"key":"p","value":"А потом я забрал у него кий и продолжил играть в бильярд."},{"key":"p","value":"Боже, я ненавижу это!"},{"key":"p","value":"Я люблю тебя и удачи,"},{"key":"p","value":"Папа"}]}