{"name":"Понедельник, 11:24 - 2 июля 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/c101804fd3954f5327678.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"Вот я снова сажусь писать и не знаю, о чем буду писать. Вчерашний день был для меня самым тяжелым. Ничего особенного не произошло, просто мне очень захотелось свободы. Сегодня моя дорожная работа была настолько тяжелой, что мне пришлось разделить ее на три части и бегать утром и снова с 10:30 до 11:30, чтобы завершить ее."},{"key":"p","value":"Я устал."},{"key":"p","value":"Ну да ладно, дети в Африке голодают, так что давай начнем. Я все еще застрял с мыслью, давай посмотрим. Хм? Может, пора поговорить о офферах."},{"key":"p","value":"Офферы очень важны. Это та «сделка», которую ты предлагаешь."},{"key":"p","value":"Например: одна сделка может заключаться в том, что если ты купишь один товар, то другой товар бесплатно. Другой пример оффера – это предложение, используемое клубами звукозаписи и книжными клубами. Это выглядит так:"},{"key":"p","value":"«Вы можете получить любые 10 пластинок прямо сейчас всего за 99 центов, если согласитесь покупать дополнительную пластинку через месяц в течение следующих двух лет»."},{"key":"p","value":"Другая очень распространенная \"сделка\" или оффер:"},{"key":"p","value":"«Если вы купите прямо сейчас, то получите большую скидку». И еще: «Я дам вам скидку, если вы купите больше, чем один.»"},{"key":"p","value":"И, конечно же, наиболее распространенное из всех высказываний просто:"},{"key":"p","value":"«если вы дадите мне X долларов, я дам вам X продукта!»"},{"key":"p","value":"Офферы очень важны в продажах DM и MO, и очень важным ингредиентом, чтобы заставить твои офферы работать -  «причина почему». Другими словами, когда ты говоришь, по сути «У меня для тебя есть предложение!» то тебе нужно объяснение, почему ты предлагаешь такую выгодную сделку."},{"key":"p","value":"Видишь ли, если у тебя нет объяснений, твоя «сделка» не будет правдоподобной, и ты не сможешь продать."},{"key":"p","value":"Вот несколько общих объяснений хороших сделок:"},{"key":"p","value":"«Я ухожу из бизнеса»."},{"key":"p","value":"«У меня только что случился пожар, и у меня пожарная распродажа»."},{"key":"p","value":"«Я сумасшедший.» (все дилеры по продаже подержанных автомобилей)"},{"key":"p","value":"«Я должен заплатить налоги, и мне нужно быстро собрать деньги, чтобы их заплатить»."},{"key":"p","value":"«Я потерял договор аренды, и мне нужно продать этот товар прямо сейчас»."},{"key":"p","value":"«Мне нужно освободить место для новых товаров, которые скоро появятся, поэтому я продам вам то, что у меня есть под рукой, по очень низкой цене»."},{"key":"p","value":"И так далее. Все эти объяснения работают, и поэтому используются постоянно. Однако есть гораздо более убедительное «оправдание для сделки», и, если ты найдешь способ его использовать, то сможешь значительно увеличить объем продаж."},{"key":"p","value":"Знаешь что?"},{"key":"p","value":"Я просто подумал, что еще ты можешь сделать, чтобы твое рекламное объявление было более эффективным, поэтому я собираюсь отвлечься и рассказать об этом, прежде чем я забуду. Не волнуйся. Мы вернемся к предложениям через минуту."},{"key":"p","value":"Во всяком случае, пару абзацев назад я написал: «и если ты сможешь найти способ использовать это, то сможешь значительно увеличить объем продаж»."},{"key":"p","value":"Теперь сравни с этим: «и если ты найдешь способ использовать это, ты сможешь заработать кучу денег!»"},{"key":"p","value":"Разве это не намного мощнее? Еще бы! Слова «резко увеличить объем продаж» даже не начинаешь придумывать визуальные образы «а больше денег»?"},{"key":"p","value":"Поэтому, пиши так."},{"key":"p","value":"Приземли свою историю на землю и порази их там, где они живут. (В их сердцах и кошельках!)"},{"key":"p","value":"Что ж, Бондо, я только что вернулся после визита с тобой и Эриком, и было очень приятно увидеть вас обоих. Знаешь, многие люди считают, что для всех будет лучше, если у меня больше никогда не будет отношений с {имя удалено}. И они вполне могут быть правы. Но я ничего не могу поделать; Я люблю ее и скучаю по ней как безумный."},{"key":"p","value":"И, как ты, наверное, знаешь, Эрик сказал мне, что она сейчас встречается с другим парнем. Я не могу ее винить. Мы расстались, и я всегда говорил ей, что не хочу, чтобы она меня ждала."},{"key":"p","value":"Но мальчику, конечно, больно."},{"key":"p","value":"И, еще раз, пишу об этом, потому что это меня немного освобождает. Знаешь, детка, ты не всегда можешь контролировать то, что с тобой происходит в жизни, но у тебя есть большой контроль над своими реакциями."},{"key":"p","value":"Так что мне делать, чтобы справиться с этой болью? Я пишу. Я делаю свою дорожную работу. Я делаю свои дела. Я не хныкаю. И в основном:"},{"key":"p","value":"Я просто не останавливаюсь"},{"key":"p","value":"Не останавливаюсь"},{"key":"p","value":"Что еще? То есть, если ты не собираешься брать трубку, другого рационального выбора действительно нет."},{"key":"p","value":"Итак, мы поговорим об этом чрезвычайно эффективном предлоге для сделки. Вот:"},{"key":"p","value":"Я предлагаю вам эту сделку, потому что вы"},{"key":"p","value":"(В силу некоторых уникальных обстоятельств)"},{"key":"p","value":"Такие особенные"},{"key":"p","value":"Это требует небольшого объяснения. Послушай:"},{"key":"p","value":"Однажды я написал письмо, чтобы продать настенную доску с фамильным гербом. Это письмо содержало фотографию настенной доски, о которой я уже говорил, и то, что в письме говорилось моему читателю, было примерно таким:"},{"key":"img","value":"https://telegra.ph/file/e9b43c842f6bcc20794c5.png"},{"key":"p","value":"Этот подход сработал? Еще бы! Лучше, чем что-либо!"},{"key":"p","value":"Знаешь, мне грустно, и сейчас трудно продолжать, но я это сделаю."},{"key":"p","value":"Итак, как ты можешь заметить, в последнем примере я нашел способ показать своим клиентам, что они уникальны и ценны для меня. Теперь давай посмотрим, сможем ли мы придумать еще какие-нибудь идеи в этом направлении: Например:"},{"key":"p","value":"«Я предлагаю вам эту специальную сделку, потому что вы продаете пожиратель бензина 1976 года, и у меня есть покупатель, который хочет эту машину. Поэтому я готов уступить, чтобы вы получили мою прибыль от другого парня.»"},{"key":"p","value":"ИЛИ"},{"key":"p","value":"«Поскольку вы один из ведущих гинекологов в мире, мы чувствуем, что вы находитесь в уникальном положении, чтобы оценить эту книгу с картинками необычного ______»"},{"key":"p","value":"ИЛИ"},{"key":"p","value":"«Поскольку вы зарекомендовали себя как тонкий ценитель искусства, мы готовы отправить вам эти картины за полцены, но только в том случае, если вы предоставите нам свое мнение в письменной форме»."},{"key":"p","value":"ИЛИ"},{"key":"p","value":"«Наш общий друг, Том Смит, сказал, что я должен написать вам, потому что, по его словам, вы лучше всех оцените значимость такой книги, как эта»."},{"key":"p","value":"Вперед. Вперед. Вперед."},{"key":"p","value":"Мне больно, а по радио играет \"Amazing Grace\", по-моему, Линды Ронстат. Проклятие! Иногда жизнь становится тяжелой!"},{"key":"p","value":"Вот еще. Как насчет этого открытия:"},{"key":"p","value":"Уважаемый мистер Такой-то,"},{"key":"p","value":"Я прикрепил к этому письму долларовую купюру по двум причинам."},{"key":"p","value":"Во-первых, мне нужно было каким-то образом привлечь ваше внимание, потому что, во-вторых, у меня есть очень важное послание для вас и всех других агентов по недвижимости в округе Лос-Анджелеса."},{"key":"p","value":"ИЛИ"},{"key":"p","value":"Уважаемый мистер Такой-то,"},{"key":"p","value":"Знаете ли вы, что во всех США всего 117 семей Таких-то? Да, это правда. И, поскольку вы один из них, бла, бла и т. д. и т. д."},{"key":"p","value":"Люблю тебя и удачи!"},{"key":"p","value":"Папа"}]}