{"name":"Вторник, 10:35 - 3 июля 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/54b5b8b3ebe452299e825.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"Хорошо, приятель, мы продолжаем. Этот раздел о офферах и «оправдании для сделки» был довольно интересным, не так ли?"},{"key":"p","value":"Знаешь, я думаю, что темы моих писем могут быть немного случайными, но это нормально, я думаю, что хорошо писать о том, что приходит мне в голову, по крайней мере, сейчас, а потом, может быть, мы сможем просмотреть все эти письма позже и что-то придумать из них более связанное."},{"key":"p","value":"В любом случае, сегодня я собираюсь рассказать тебе о небольшом трюке, который улучшит твой копирайтинг. И этот маленький трюк - прочитать текст вслух. Что происходит, когда читаешь свой текст вслух – ты будешь запинаться, не будет плавности чтения. После этого, конечно, ты переписываешь черновики и снова читаешь текст вслух. И, продолжаешь повторять этот процесс, пока рекламное объявление не станет полностью гладким, чтобы прочитать его полностью не спотыкаясь."},{"key":"p","value":"Видишь ли, рекламные тексты должны быть лучшими из всех. Он должен словно течь от начала до конца без неровностей."},{"key":"p","value":"Ты помнишь, как я говорил переписывать от руки хорошие объявления и статьи в DM, написанные другими людьми? Ты помнишь? Хорошо. Что ж, теперь я говорю, что ты также должнен читать вслух те же самые рекламные объявления и статьи в DM. Видишь ли, когда ты пишешь и читаешь вслух хороший материал, то обнаружишь, что процесс написания хорошей рекламы будет внутренне отпечатываться на твоих нервах, мышечных волокнах, клетках мозга и всех фибрах существа."},{"key":"p","value":"Итак, идея ясна: собери себе коллекцию хороших рекламных объявлений и материалов DM, прочитай их вслух и перепиши от руки"},{"key":"p","value":"Что теперь? Здесь я снова застрял. Но ненадолго. Во время моего последнего перерыва произошло то, что я заключил сделку, и я думаю, что, может быть, сейчас было бы неплохо поговорить немного о бизнесе переводов по почте. Вот как работают некоторые из моих сделок:"},{"key":"p","value":"Я просматриваю книгу списков SRDS и ищу списки рассылки, которые, как я думаю, принесут хорошую прибыль при правильном использовании."},{"key":"p","value":"Хорошо, после того, как я определил список, который я хочу получить, я начинаю думать о продукте, который можно продать этому списку. Кстати, я особенно заинтересован в продаже бумагой и чернилами и, в частности, письменных отчетов, которые решают проблему для людей из списка рассылки. Вот несколько предварительных названий отчетов, которые дадут тебе представление о том, что я имею в виду:"},{"key":"p","value":"«Как повысить IQ вашего ребенка еще до его рождения!»"},{"key":"p","value":"(для будущих мам)"},{"key":"p","value":"«Как починить машину, чтобы получить на 50% больше миль за галлон бензина!»"},{"key":"p","value":"(для владельцев пожирателей бензина)"},{"key":"p","value":"«Как получать  свое от социального обеспечения в любом возрасте!»"},{"key":"p","value":"(Я уже сделал это и заработал на нем 800000 долларов)."},{"key":"p","value":"И так далее."},{"key":"p","value":"Итак, после того, как я определил список и придумал идею продукта, я затем обсуждаю этот проект с одним из моих банкиров. Если ему нравится проект (а им почти всегда нравится), они вкладывают примерно 5000 долларов, чтобы все заработало. Эти пять тысяч используются для разработки отчета, который я хочу продать, для сдачи в аренду имен тестов, для оплаты всех затрат на тестирование и т. Д."},{"key":"p","value":"Затем я создаю материалы для DM, и Блейд отправляет их по почте. Итак, произойдет одно из трех."},{"key":"p","value":"1. Результат будет решительно неудачным."},{"key":"p","value":"2. Результат будет решительно выигрышным."},{"key":"p","value":"3. Результат будет незначительным."},{"key":"p","value":"Если это решительно неудачно, мой «банкир» потеряет свои 5 000 долларов. Если все пройдет успешно, мой банкир затем вложит, возможно, еще 50 000 долларов, и мы отправим по почте примерно 100 000 штук, чтобы сдвинуть дело с мертвой точки. После этого, мы профинансируем оставшуюся часть рассылки из нашего денежного потока, а мы с моим банкиром разделим прибыль."},{"key":"p","value":"Очень четко. Очень аккуратно. Очень прямолинейно."},{"key":"p","value":"Что, если рузультат незначительный? Что ж, в таком случае мы еще раз обсудим проект и решим, имеет ли смысл рисковать еще 5000 долларами для еще одного теста."},{"key":"p","value":"Как бы то ни было. Вот как это работает, и это хороший простой способ ведения бизнеса. Что ж, Бонди, я пока остановлюсь. У меня довольно грустный день. Не волнуйся, я в порядке, просто немного щемит сердце."},{"key":"p","value":"Такова жизнь."},{"key":"p","value":"Вот я нахожусь на вершине холма в библиотеке и снова зациклился на теме. Думаю, во многом это потому, что у меня на уме {слово удалено}."},{"key":"p","value":"Прямо сейчас мне кажется, что я хочу обрисовать в общих чертах шаги к успеху прямой почтовой рассылки:"},{"key":"p","value":"Шаг 1 - Найди горячий рынок (список рассылки)"},{"key":"p","value":"Шаг 2 - Найди или создай продукт (желательно с помощью бумаги и чернил) для продажи на этом рынке."},{"key":"p","value":"Шаг 3 - Создай прямую почтовую рассылку с описанием продукта. (или услуги) и преимущества владения."},{"key":"p","value":"Шаг 4 - Сделай тестовую рассылку (от 1000 до 5000 штук)"},{"key":"p","value":"Шаг 5 - Проанализируй результаты"},{"key":"p","value":"Шаг 6 - Если результаты хорошие, отправь по почте от 20 000 до         100 000 писем."},{"key":"p","value":"Шаг 7 - Если результаты по-прежнему хорошие, начинай масштабирование."},{"key":"p","value":"Знаешь, это действительно простой процесс."},{"key":"p","value":"Если ты руководствуешься здравым смыслом, то шансы на успех очень велики. Люди ошибаются, если слишком усложняют. Собственно, это только одна из причин, как люди ошибаются, и мне пришло в голову, что было бы полезно перечислить наиболее частые причины неудач MO & DM."},{"key":"p","value":"И под конец я расскажу тебе о небольшом обсуждении, которое у меня было всего пару часов назад. Вот что произошло, я заканчивал писать предыдущую часть этого письма, когда мой друг сказал мне, что хочет поговорить со мной наедине. (Чат! Разве это не отличное слово для описания тюремного разговора?)"},{"key":"p","value":"В любом случае, он хотел поговорить о том, что его друг изобрел приспособление, которое позволяет делать вещи из дерева так же, как машина для изготовления ключей позволяет делать ключи из чистого металла. (На самом деле, я не совсем понимаю, что эта штука делает, но это неважно.)"},{"key":"p","value":"И теперь он хочет, чтобы я взглянул на документы об этой штуке и посмотрел, стоит ли ее продвигать, потому что парень, который изобрел эту штуку, не доводит дело до конца, потому что он может заработать гораздо больше денег на контрабанде наркотиков."},{"key":"p","value":"Боже мой! Что ж, я сказал ему, что буду рад помочь. Однако я также сказал ему, что он совершает единственную наиболее частую ошибку, которую допускают люди, которые хотят попасть в бизнес рассылки по почте."},{"key":"p","value":"Что это за ошибка?"},{"key":"p","value":"Ошибка в том, чтобы СНАЧАЛА найти или разработать продукт, а затем искать рынок, на котором его можно продать. Это отстой."},{"key":"p","value":"Продуктов пруд пруди. Они важны, но гораздо менее важны для успеха, чем поиск горячего рынка. Я скажу тебе следующее: парень с новым продуктом не всегда может найти горячий рынок для этого продукта, но парень, который открыл ГОРЯЧИЙ РЫНОК, всегда может найти продукт, который удовлетворит потребности этого рынка."},{"key":"p","value":"Люблю тебя и удачи!"},{"key":"p","value":"Папа"}]}