{"name":"Среда, 16:24 - 4 июля 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/502adf04e71dc585def40.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"Ну, вот я в своей комнате, пытаюсь спрятаться от жары. Я слышал, что на улице 114 градусов, а в Палм-Спрингс - 120."},{"key":"p","value":"В любом случае. Мы должны продолжать. Я сегодня пощюсь и немного поработал (просто гулял) чуть раньше, когда было не так жарко. Я также закончил вносить некоторые изменения в рекламу Л. и работаю над письмом в DM для него. Кроме того, я написал и отправил письмо Джоани, и теперь пишу это письмо тебе."},{"key":"p","value":"Есть причина рассказывать все это, и причина в том, что я хочу вызвать у тебя чувство вины."},{"key":"p","value":"Я серьезно. Я был немного разочарован во время вашего последнего визита, когда ты сказал мне, что не выполняешь дорожные работы. Конечно, если ты заболел, это одно, но, если ты дурачишься только потому, что «плохо себя чувствуешь», это совсем другое."},{"key":"p","value":"Слушай, Бонди: эти письма – я пишу с любовью, и я пытаюсь донести до тебя все важные вещи, которые знаю. И одна из самых важных вещей, которым я могу тебя научить, - это просто сделай это! НЕ ОСТАНАВЛИВАЙСЯ!"},{"key":"p","value":"Все здесь ели стейки и «праздновали» 4-е. Это нормально, но прямо сейчас у меня есть более важные дела, а именно: (1) привести свое тело в форму (2) дать образование моему младшему сыну (3) зарабатывать много денег и (4) поддерживать важные отношения на воле."},{"key":"p","value":"И я все это делаю. Я тоскую по своей женщине, я живу при 114-градусной жаре, у меня есть придурки-соседи по комнате, и, прежде всего, Я В ТЮРЬМЕ!"},{"key":"p","value":"И я не останавливаюсь. Поэтому и ты так делай. Ты сделан из того же материала, что и я, и я так горжусь вами, что ты не поверишь."},{"key":"p","value":"Но запомни."},{"key":"p","value":"Поэтому, когда я говорю тебе выполнять дорожные работы и упражнения с отягощениями, изучать, читать объявления вслух и переписывать их, я имею в виду, чтобы ты делал это и делал это сейчас!"},{"key":"p","value":"Так что не трать понапрасну свою жизнь. Я достаточно напортачил за нас обоих. Конец проповеди."},{"key":"p","value":"Теперь я собираюсь поговорить с тобой о большой разнице между людьми, которые добиваются успеха в любой сфере (включая преступность), и теми, кто этого не делает."},{"key":"p","value":"Эта разница - осознанность."},{"key":"p","value":"Большинство людей (по крайней мере, многие) ходят, уткнувшись головой в песок."},{"key":"p","value":"Они потерялись в тумане. Они идут туда, куда их несет течение. Это овцы, и их регулярно стригут."},{"key":"p","value":"Это плохой путь - сидеть в тюрьме. Тюрьма – это микрокосмос общества, и слабая рыба здесь быстро съедается. То же самое и с теми, кто витает в облаках, не обращая внимания на то, что с ними происходит. В тюрьме нельзя дуться. Ты не можешь тратить время на жалость к себе. Ты не можешь теряться в фантазиях о своей женщине или о том, что ты собираешься делать, когда выйдешь. Нет. То, что ты попал сюда (и это хорошая мысль), где бы ты ни находился! это предупреждение, что ты в курсе событий и готов в любой момент «сделать перерыв»"},{"key":"p","value":"Парни в тюрьме сами о себе заботятся. Они тренируют свое тело, уделяют внимание своему внешнему виду, читают, изучают и многое другое. Видишь ли, ты никогда не знаешь, когда появится возможность (и это случается даже здесь), и, если ты умен, то должен быть готов."},{"key":"p","value":"Связано ли все это с прямой почтовой рассылкой и заказами по почте?"},{"key":"p","value":"Наверняка. Состояние на почтовых отправлениях (и всех других) делаются мужчинами и женщинами, которые знают, что происходит в этой области. Это люди, которые следят за новостями. Они читают отраслевые журналы, следят за тем, чтобы они были в списках рассылки всех остальных, чтобы знать, что делают конкуренты, они читают все «ГОРЯЧИЕ» публикации по почте, обновляют свой «Свайп Файл», читают и перечитай классические книги, написанные лучшими специалистами в этой области, у них есть файлы идей, которые содержат газетные статьи, заметки с необычной информацией, горячие новые идеи, хорошие макеты, необычные предложения и т. д. Они также знают, кто лидер в своих областях, и регулярно общаются с этими людьми."},{"key":"p","value":"Знаешь, детка, меня довольно часто называют гением рекламы, «лучшим копирайтером в мире» и так далее. Как ты знаешь, я был бы первым человеком в мире, который отверг бы эти утверждения, но, если я действительно так хорош, есть по крайней мере одна причина для этого, которую все упускают. Вот это:"},{"key":"p","value":"Я только что вернулся из ТВ-зоны, и там есть парень, который живет через коридор от меня. Сначала я его не узнал. Он белый парень, культурист, и у него длинные распущенные волосы до плеч. Он был в депрессии долгое время, и причина, по которой мне было трудно его узнать, заключалась в том, что его волосы теперь очень короткие и аккуратные."},{"key":"p","value":"И, говорю тебе, с короткими аккуратными волосами и серьезными очками он похож на Кларка Кента. Ну, в любом случае, я слышал, как он объяснял другому заключенному, что он готовится предстать перед комиссией по условно-досрочному освобождению, и он собирается удостовериться, что он не дает им никаких причин не выпустить его на свободу."},{"key":"p","value":"Такое, дружище, отношение к себе. Всегда будь готов остановиться. Ты знаешь, если играть в покер достаточно долго, рано или поздно, после тысячи раздач, все участники игры на старте получат примерно одинаковое количество хороших карт на, плохих карт и посредственных карт."},{"key":"p","value":"Что определяет победителей?"},{"key":"p","value":"Это то, как они разыгрывают карты, которые им были розданы. Были ли они начеку и готовы использовать хорошие? Осознали ли они, что плохие были на самом деле плохими, вовремя избавились от них без огромных потерь? Были ли они готовы использовать свои посредственные карты или отказались от них исходя из ситуации?"},{"key":"p","value":"Думай о деталях. Я упустил это, и я работаю над исправлением такого положения вещей."},{"key":"p","value":"Ты тоже работай на этим."},{"key":"p","value":"Бонд, я много пишу! Я даже научился держать ручку по-другому, когда моя рука устает держать ее в обычном положении."},{"key":"p","value":"Ой! Я уронил."},{"key":"p","value":"Знаешь что? В этой комнате так жарко, что мне приходится держать под мышкой бандану (синюю), чтобы не испачкать бумагу пятнами пота."},{"key":"p","value":"А теперь поговорим о конкретности - правдоподобности объявления"},{"key":"p","value":"Конкретность - одна из важнейших составляющих хорошей рекламы почтовой рассылкой. Один из способов увеличить конкретность - предоставлении точных деталей. Вместо «большинство автовладельцев» напиши «77,6% всех автовладельцев». Вместо «вы можете сильно похудеть» напиши «средняя зарегистрированная потеря веса за 31-дневный период составила 37,5 фунтов для мужчин и 26,3 фунтов для женщин»."},{"key":"p","value":"И ты заметил, что когда я упомянул свою бандану, я сказал «эта синия» в скобках? Ты задумался, почему я так написал? Бьюсь об заклад, что нет. Надеюсь нет. Надеюсь, что нет, потому что, если ты заметили, значит, заметил мой стиль письма, а не мое сообщение."},{"key":"p","value":"И это нехорошо. Однако, я готов поспорить, что эта небольшая дополнительная информация приблизила ТЕБЯ ко мне и моему письму и сделала это общение «более реальным»."},{"key":"p","value":"И, если ты был бы незнакомцем, такие детали делают все, что написано, гораздо более правдоподобным."},{"key":"p","value":"А теперь вот еще кое-что, что, кажется, вписывается в мой довольно беспорядочный поток мыслей сегодня. Это связано со временем. Ты знаешь что-нибудь об этом?"},{"key":"p","value":"Большинство людей, которые в курсе событий и «осведомлены», обычно знают, сколько сейчас времени, в течение нескольких минут, даже не глядя на часы."},{"key":"p","value":"Проверь себя прямо сейчас."},{"key":"p","value":"Не отрывай взгляд от этой страницы и записывай прямо здесь, сколько времени, по твоему мнению, сейчас."},{"key":"p","value":"{ты думаешь, что сейчас _________________}"},{"key":"p","value":"Теперь проверь и посмотри, сколько времени на самом деле, и запиши его прямо здесь."},{"key":"p","value":"{время на самом деле _________________}"},{"key":"p","value":"Сколько разница?"},{"key":"p","value":"Если разница больше 10 минут, ты слишком сильно выпал из реальности. В любом случае ты должен уметь угадывать с погрешностью не более 7 минут."},{"key":"p","value":"Это один из способов проверки себя. И, если у меня перерыв более 7 минут, я прогуливаюсь или занимаюсь чем-нибудь еще, прежде чем я начну какое-либо важное обсуждение или приму какое-либо важное решение."},{"key":"p","value":"Ты знаешь, что меня заставило задуматься? Конечно нет. Что ж, меня заставило то, что я посмотрел на часы и понял, что у меня целый час отдыха!"},{"key":"p","value":"Люблю тебя и удачи!"},{"key":"p","value":"Папа"}]}