{"name":"Четверг, 7:15 - Июль 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/558ee84dfaf3ab0b3c747.png"},{"key":"p","value":"Дорогой сын,"},{"key":"p","value":"Что ж, сегодня мне лучше. Я думаю, что эти короткие частые дни голодания действительно очищают меня. Я действительно чувствую потребность сейчас, более чем когда-либо, сбросить лишний вес, потому что здесь становится очень жарко. На самом деле, сегодня утром я будет 80 градусов или около того."},{"key":"p","value":"Во всяком случае. Сейчас я хочу сказать тебе, что послезавтра я на время перестану писать эти письма. Есть несколько причин: например, мне нужно просмотреть справочный материал и сделать заметки, а затем более или менее обрисовать в общих чертах будущие письма, поскольку, как мне кажется, что мой лепет становится уже рандомным. Другое дело, что я хочу, чтобы ты напечатал эту первую партию из 25 писем, чтобы я мог легко их просматривать и делать из них заметки. И, кроме того, мне нужно наверстать упущенное из моей другой работы, например, подать ходатайство по правилу 35 (прошение об изменении судебного решения), чтобы у меня был шанс выбраться отсюда раньше."},{"key":"p","value":"И, наконец, у меня есть пара «банкиров», которые хотят, чтобы я разработал несколько рекламных кампаний, которые они профинансируют, а затем мы разделим любую прибыль 50/50."},{"key":"p","value":"И знаешь, что? Я думаю, что для тебе отличный способ узнать, как зарабатывать деньги в этом бизнесе - наблюдать через мое плечо, как я начинаю создавать одну прибыльную рекламу за другой."},{"key":"p","value":"Вот как я собираюсь начать:"},{"key":"p","value":"Прежде всего, я собираюсь просмотреть книгу SRDS и отметить все списки, которые выглядят как горячие рынки. Затем я покажу Эрику этот список списков и попрошу его комментарии. Я уверен, что он сможет добавить в мои списки и, возможно, он также сможет сказать мне, какие из списков действительно не ахти."},{"key":"p","value":"В любом случае, после всего этого у меня будет страница, полная выбранных списков, и я напишу тебе письмо, в котором сообщу, какие списки я выбрал. После этого я включу свои мыслительные способности и разработаю несколько продуктовых идей, чтобы попытаться продать их по разным спискам. Кстати, я был бы очень признателен за любые идеи, которые придут тебе в голову после того, как ты увидишь мой список.  Что ж, в любом случае, после всего этого, я высплюсь, а затем, довольно скоро, я кодифицирую (не правда ли, аккуратное слово) и выделю проекты, над которыми я хочу работать."},{"key":"p","value":"Затем я поговорю со своими банкирами."},{"key":"p","value":"Вот как это работает с моими банкирами. Если они увидят проект, в котором они хотели бы участвовать, им придется заплатить гонорар за разработку в размере 5000 долларов США. (Поверьте мне, это мелочи для этих парней.) Эти 5 000 долларов будут использованы для создания сообщения DM и проведения тестовой рассылки этой статьи на 2-5 миллионов имен. Также мы потратим часть денег на разработку продукта."},{"key":"p","value":"Хорошо, после этого, если отклик не будет положительным, банкир потеряет свои 5 000 долларов, и мы перейдем к следующему проекту."},{"key":"p","value":"Если, все же, результаты будут хорошими, мы перейдем к более крупной рассылке, возможно, в количестве 50 000 штук. А затем, после того как мы получим наши результаты от 50 000 единиц, если все по-прежнему будет выглядеть хорошо, мы начнем масштабирование."},{"key":"p","value":"Думаю, это хороший план."},{"key":"p","value":"Я намерен держать тебя в курсе на каждом этапе, и я позволю тебе «прожить» развитие этих проектов вместе со мной. И, фактически, я думаю, что позволю тебе помочь мне с некоторыми из этих проектов и дам разработать небольшую часть событий."},{"key":"p","value":"Итак, оттачивай свои навыки вождения. Делай дорожные работы и все те дела, которые, как я сказал тебе, будут очень полезны. Я снова присоединюсь к тебе в обеденный перерыв."},{"key":"p","value":"Ну, детка, обеденный перерыв уже прошел, но лучше поздно, чем никогда, да? В любом случае. Я снова зациклился на теме. Что ты посоветуешь? ОК."},{"key":"h2","value":"Как насчет темы ВОЗДЕЙСТВИЯ?"},{"key":"p","value":"Хорошо, я рад, что ты согласен."},{"key":"p","value":"Воздействие - это впечатление, которое ты или твое продвижение создает у целевой аудитории. Кто-то однажды сказал, что среднестатистический американец получает около 1500 коммерческих сообщений каждый день."},{"key":"p","value":"Наверное, да. Особенно если вы считаете рекламные щиты, рекламу на телевидении, рекламу на радио, рекламу на задних сиденьях автобусов, в такси, на обложках матчей, в газетах, журналах, прямую почтовую рассылку и т. д. и т. д."},{"key":"p","value":"Однако из всех этих объявлений очень немногие оказывают сколько-нибудь заметное воздействие. И воздействие - одна из вещей, к которой я стремлюсь."},{"key":"p","value":"И то, о чем я хочу поговорить прямо сейчас - это мой самый любимый во всем мире способ добиться воздействия с помощью моего продвижения в DM."},{"key":"p","value":"Я говорю о том, что прикрепляю что-нибудь к моим письмам. Я уже упоминал об этом раньше, но теперь я хочу остановиться на нем более подробно."},{"key":"p","value":"Лучшее письмо когда-либо использовавшее эту технику было классическим письмом «долларовая банкнота», описанная в «Книге писем Роберта Кольера». (перевод письма заберешь после прочтения этой главы)"},{"key":"p","value":"Это было первоклассное письмо, предназначенное для сбора средств для детской больницы. Когда получатель открывал конверт, он обнаруживал личное напечатанное письмо с прикрепленной к нему настоящей долларовой купюрой. В тексте пояснялось, что копирайтер хотел пожертвовать тысячу долларов какой-то детской больнице. Итак, то, что он (автор письма) решил сделать - это разделить свой вклад в размере 1000 долларов на 1000 однодолларовых купюр и затем отправить эти купюры по почте 1000 разным людям. Теперь, продолжил он, он надеется, что каждый, кто получит одну из этих долларовых купюр, решит не хранить ее и вместо этого отправит ее прямо в больницу с одним или несколькими собственными долларами."},{"key":"p","value":"Это сработало? О боже!"},{"key":"p","value":"Вероятно, это была самая эффективная прямая почтовая рассылка, когда-либо рассылаемая по почте."},{"key":"p","value":"Он получил больше, чем 90% откликов, и люди, которым было отправлено письмо, в конечном итоге пожертвовали десятки миллионов долларов!"},{"key":"p","value":"Это воздействие!"},{"key":"p","value":"Сегодня по почте я получил копию моего японского рекламного объявления «Пенни». Как ты знаешь, в нем в верхней части письма прикреплен японский «пенни», а в тексте говорится, что автор прикрепляет пенни к письму по двум важным причинам."},{"key":"p","value":"Первая причина - привлечь внимание. А вторая, поскольку то, о чем говорится в письме, было обнаружено в Японии, автор посчитал подходящим какою-ту «японскую» хваталку для глаз"},{"key":"p","value":"Это письмо работает как сумасшедшее. Потому что есть воздействие."},{"key":"p","value":"Но будь осторожен. Все, что ты прикрепляешь к верхней части писем, должно быть связано с остальной частью письма и тем, что ты продаешь. Это должно иметь смысл и естественным образом вписываться в продвижение."},{"key":"p","value":"Вот пример того, как не нужно использовать воздействие:"},{"key":"p","value":"Некоторые компании печатают рекламу, которая на первый взгляд выглядит как дорожный штраф. Затем они нанимают детей, чтобы они разложили эти рекламные билеты на лобовые стекла припаркованных автомобилей."},{"key":"p","value":"Что происходит, когда владелец автомобиля возвращается и обнаруживает на своем лобовом стекле то, что кажется штрафом за нарушение правил дорожного движения, и, естественно, сразу же берет его и начинает читать?"},{"key":"p","value":"Это обязательно привлечет его внимание. Это, безусловно, оказывает воздействие. Парень наверняка запомнит ту компанию."},{"key":"p","value":"Но компанию он будет вспоминать с отвращением!"},{"key":"p","value":"Он будет помнить, что это компания, которая напугала его и рассердила!"},{"key":"p","value":"Ты знаешь, к чему все это приводит?"},{"key":"h2","value":"Отсутствие продаж!"},{"key":"p","value":"Идея ясна: нельзя использовать «дешевые уловки». Сделай так, чтобы то, что вы прикрепляете к письму «вписывалось». Все, что нужно, - это немного воображения. Посмотрим, смогу ли я придумать пару оригинальных примеров:"},{"key":"p","value":"Как насчет того, чтобы прикрепить орлиное перо к письму, в котором говорится, что этим птицам грозит исчезновение?"},{"key":"p","value":"Как насчет того, чтобы прикрепить мексиканский песо к письму, в котором говорится об инфляции? Я сделал это. И это отлично сработало."},{"key":"p","value":"Как насчет компьютерного микрочипа, прикрепленного к письму, в котором объясняется, почему новый электронный продукт превосходит конкурентов?"},{"key":"p","value":"Как насчет того, чтобы мой сын прикрепил свое изображение к письму своему старику, в котором рассказывается, как он привел себя в хорошую физическую форму?"},{"key":"p","value":"Как насчет того, чтобы прислать мне несколько идей по этому поводу?"},{"key":"p","value":"Я люблю тебя и удачи,"},{"key":"p","value":"Папа"}]}