{"name":"Пятница, 19:14 -7 июля 1984 г.","text":[{"key":"img","value":"https://telegra.ph/file/71107c82f67cdad948411.png"},{"key":"p","value":"Дорогой Бонд,"},{"key":"p","value":"Сегодня вечером я собираюсь написать о том, о чем я не думал никогда, что напишу."},{"key":"p","value":"У меня только что была небольшая конфронтация в столовой с парнем, с которым у меня раньше были проблемы. Он раздавал чашки со льдом, и когда я настоял на двух чашках, он сказал «нет», и мы начали спорить. В какой-то момент он предложил, что, если мне не нравится его отказ дать мне еще льда, мы можем пойти подраться в одну из комнат."},{"key":"p","value":"Я посмотрел на него и пошел прочь. Мы начали привлекать внимание, а в столовой были (всегда есть) охранники."},{"key":"p","value":"Действительно, в этом нет ничего особенного, за исключением того, что в некотором смысле это так. Этот парень не очень похож на соседа по комнате, с которым у меня были проблемы. Этот парень молод, татуирован и глуп. Он неудачник, я знаю из предыдущих разговоров с ним, что он практически теряется, когда находится на свободе."},{"key":"p","value":"Он всегда лажает, курит травку и часто бывает в кабинете лейтенанта для дисциплинарных взысканий."},{"key":"p","value":"Я бы, наверное, выбил бы из этого парня все дерьмо. Но никогда не знаешь наверняка, я могу ошибаться, но он не такой уж большой и злой. В основном он просто глуп."},{"key":"p","value":"Но что может быть поучительным во всем этом?"},{"key":"p","value":"Почему это произошло, и что я надеюсь с этим сделать, чтобы мне, больше не приходилось иметь с этим дело."},{"key":"p","value":"Прежде всего, позволь мне объяснить, что и инцидент с моим соседом по комнате, и этот инцидент, произошли, когда я был «потерян». На самом деле, я и сейчас потерян, и я был в потерянном состоянии больше недели. Когда я потерян, когда кто-то ещё потерян, мы понимаем друг друга!"},{"key":"p","value":"Прямо сейчас я тоже (или в связи с этим) очень уязвим. Я голодал два дня на этой неделе, мне не хватает L, и в целом мне было грустно."},{"key":"p","value":"Ничего страшного. Кроме случая, когда ты в тюрьме. Когда ты в тюрьме не строго режима, твоя «карма», я считаю, очень важна! На свободе это тоже важно, но здесь особенно. Это плохое место, чтобы быть слабым, пусть даже немного или даже на мгновение."},{"key":"p","value":"Помнишь, я рассказывал тебе, что ты можешь определить, не выпал ли ты из реальности по тому, насколько близко ты можешь угадать, который час? Ну, еще один показатель - если ты натыкаешься на разные вещи или немного неуклюж. Не забывай о СТОП. Голод. Злость. Одиночество. Усталость. Когда я вошел в столовую, во мне было все это, кроме злости, хотя вероятно, я был немного зол."},{"key":"p","value":"А теперь вот интересная вещь об этих двух инцидентах. В обоих случаях я был «неправ». Ничего страшного. Но я должен был быть внимателен и понимать важность происходящих вещей. Видишь ли, в инциденте с моим соседом по комнате, если бы я знал, то понял, что мое радио вызывает раздражение. И в этом недавнем инциденте в столовой я должен был понять, что этого парня намеренно поставили туда, чтобы он распределял лед и вот я ответил на его «А как насчет остальных ребят?» - «К черту остальных ребят!»"},{"key":"p","value":"И, хочешь верь, хочешь нет, я ответил так бессознательно, потому что мне показалось, что он шутит. Видишь ли, я просто не был в курсе событий."},{"key":"p","value":"На воле все это не имело бы большого значения. Но здесь это проявление слабости."},{"key":"p","value":"Итак, теперь, когда я знаю, что потерян, что мне делать?"},{"key":"p","value":"Что ж, я определенно не собираюсь драться с этим парнем, которого я называю «Грызун». Это могло стоить мне дополнительных шести месяцев отсидки. Но я также не хочу больше подобных инцидентов. Итак, что я намереваюсь сделать, так это прилечь на некоторое время, пока я не почувствую себя сильным и неуязвимым."},{"key":"p","value":"Ты знаешь, почему я собираюсь затаиться? Потому что я обеспокоен. Не напуган физически («Грызун» не очень опасен), но обеспокоен тем, что мне стоит быть более подготовленным ментально к существованию в таких условиях."},{"key":"p","value":"Неужели тебе кажется, что я придаю этому большое значение? Не обманывай себя. Это серьезно."},{"key":"p","value":"Я очень скучаю по L, словно сумасшедший прямо сейчас, я скучаю по своей свободе, я злюсь из-за того, что мне приходится быть здесь, я виновник прошлой конфронтации, я слаб от голодания, я устал (хотя и приятно) от моей долгой пробежки и все время нахожусь на солнышке и в целом немного расслаблен."},{"key":"p","value":"Я начинаю ошибаться."},{"key":"p","value":"Это не хорошо. Не здесь. Итак, я собираюсь отступить и перегруппироваться."},{"key":"p","value":"На некоторое время я попытаюсь избегать (насколько это возможно) моих сокамерников. Я собираюсь поститься завтра и как бы спрятаться. После этого я не собираюсь голодать еще неделю. Знаешь, когда я на свободе (Боже, я даже говорю, как мошенник!), я также избегаю людей всякий раз, когда я посщюсь, и здесь это даже более важно."},{"key":"p","value":"Итак, во-первых, я собираюсь залечь на дно, а во-вторых, я постараюсь не «всплывать», пока я не стану тверд как скала."},{"key":"p","value":"Ты знаешь, я могу ошибаться, но, думаю, если бы я был «тверд как скала», ни один из этих инцидентов не произошел. Я думаю так, по двум причинам:"},{"key":"p","value":"1) Я был бы более внимателен и никогда не делал бы того, что привело к этим инцидентам."},{"key":"p","value":"2) А во-вторых, когда я «тверд» и на высоте, люди по-разному реагируют на меня, потому что я посылаю разные «флюиды»."},{"key":"p","value":"Кстати, еще один способ понять, что я сейчас в стрессе - мое зрение немного затуманено."},{"key":"p","value":"Итак, теперь, после всей этой преамбулы, могу ли я связать это с твоим успехом в DM и MO? Еще бы."},{"key":"p","value":"В то время, когда я зарабатывал больше всего денег, я следовал той же процедуре, о которой говорю здесь. А именно: я обращаю внимание на себя, и когда я нахожусь в подавленном состоянии, я выпадаю из общего пространства и делаю все необходимое, чтобы укрепить себя."},{"key":"p","value":"Это важно здесь, важно там, особенно в деловых отношениях. Люди могут почувствовать запах твоей слабости. Когда ты уязвим. Они также чуют успех. Они могут определить победителя."},{"key":"p","value":"И ты не можешь это подделать. Точнее не долго. Ты должен быть таким!"},{"key":"p","value":"Господи, я устал. Мое зрение все менее четкое. И я только что внес несколько незначительных, но, возможно, важных изменений в свой запланированный распорядок в течение следующего небольшого отрезка времени. Я скажу тебе, что это такое, когда продолжу писать."},{"key":"p","value":"Я решил, что лучше мне сейчас не брать выходной от пробежки. Я собираюсь бегать утром, а завтра поститься. А потом снова бег в воскресенье, хотя накануне я постился. Я думаю, что встану рано, например, в 5 утра, съем пару апельсинов, выпью немного кофе и, возможно, приму теплый душ, а затем побегу в воскресенье тоже."},{"key":"p","value":"Ох, я только что отлично побеседовал! Я нашел здесь парня, который очень похож на меня. Он жил в горах, он умен, он индеец чероки, и у него тоже были «инциденты», и он дал мне хороший совет. Он сказал, что я не должен опускаться до их уровня. Только не разговаривать с ними. Он также сказал: «Избегай ругательств». И это забавно; он делает то же самое, что и я: бегает, качает железо и т. д. Может стать ценным другом."},{"key":"p","value":"Я ужасно устал. Я действительно хочу убраться отсюда прямо сейчас."},{"key":"p","value":"Так как это последнее из моих первых писем (это №25) тебе, я попытаюсь придумать что-нибудь дополнительное, может быть, сказать что-то особенное."},{"key":"p","value":"Не знаю что. Давай посмотрим. Как насчет этого? Одна из вещей, которые я узнал, это как ценны хорошие времена и хорошие люди.  Надеюсь, я научился никогда больше не переставать заботиться о своих особых отношениях."},{"key":"p","value":"Такие, как у меня с тобой. Давай вспомним, что у нас есть что-то особенное, и позаботимся об этом."},{"key":"p","value":"Люблю тебя и удачи!"},{"key":"p","value":"Папа"},{"key":"p","value":"P.S. У меня есть еще четыре минуты, чтобы потратить свой     свободный час. Посмотрим. Наверное, в конце я хочу     сосредоточиться на своей решимости «уйти в подполье» и   незаметно укрепить себя. Я действительно должен это сделать. Я  должен превзойти себя."},{"key":"p","value":"И, как я думаю, моя задача будет заключаться в том, чтобы стать экспертом в спокойном рассеивании взрывоопасных ситуаций и посыле более сильных вибрации, чтобы у меня было меньше (или, может быть, вообще не было) столкновений."},{"key":"p","value":"Вот и все!"}]}